window.addEventListener("load" , function (){
    
    
    {"model": "medicine.medicine", "pk": "ac450574-d3f6-4604-8195-0b3c5d99a3e1", "fields": {"name": "メタコリマイシン顆粒200万単位/g", "effect": "\n作用と効果\n塩基性ポリペプチド系の抗生物質で、グラム陰性桿菌（大腸菌、赤痢菌）の細胞質膜を障害することにより、殺菌的に抗菌作用を示します。通常、感染性腸炎の治療に用いられます。\n", "caution": "\n使用上の注意\n以前に薬を使用して、かゆみ、発疹などのアレルギー症状が出たことがある。妊娠または授乳中他に薬などを使っている（お互いに作用を強めたり、弱めたりする可能性もありますので、他に使用中の一般用医薬品や食品も含めて注意してください）。\n", "dosage": "\n用法・用量\n通常、成人は1回1.5～3g（主成分として300～600万単位）を1日3～4回、小児は1日0.15～0.2g/kg（30～40万単位/kg）を3～4回に分けて服用しますが、年齢・症状により適宜増減されます。小児用量は成人量を上限とされています。本剤は1g中に主成分200万単位を含有します。必ず指示された服用方法に従ってください。耐性菌の発現などを防ぐため、治療上必要な最小限の期間使用されます。飲み忘れた場合は、気がついた時にできるだけ早く1回分を飲んでください。ただし、次の服用時間が近い場合は忘れた分は飲まないで、次回の服用時間に1回分を飲んでください。絶対に2回分を一度に飲んではいけません。誤って多く飲んだ場合は医師または薬剤師に相談してください。医師の指示なしに、自分の判断で飲むのを止めないでください。\n", "side_effect": "\n副作用\n主な副作用として、発疹、かゆみ、吐き気・嘔吐、食欲不振、下痢などが報告されています。このような症状に気づいたら、担当の医師または薬剤師に相談してください。まれに下記のような症状があらわれ、[　]内に示した副作用の初期症状である可能性があります。このような場合には、使用をやめて、すぐに医師の診療を受けてください。該当する記載事項はありません。以上の副作用はすべてを記載したものではありません。上記以外でも気になる症状が出た場合は、医師または薬剤師に相談してください。\n", "dt": "2021-06-04T13:02:06Z"}}, 

});

